/* Project > Presentaton - Shared */

"Click + to add a title localization." = "Click + to add a title localization.";

/* Project > Presentation */

"This step will not be displayed." = "This step will not be displayed.";

"Do you really want to remove this Installer plugin?" = "Do you really want to remove this Installer plugin?";

"Not Found" = "Not Found";

/* Project > Presentation > Title > Inspector */

"Distribution Title" = "Distribution Title";

/* Project > Presentation > Introduction > Inspector */

"Custom Introduction Localizations" = "Custom Introduction Localizations";

/* Project > Presentation > Read Me > Inspector */

"Custom Read Me Localizations" = "Custom Read Me Localizations";

/* Project > Presentation > Installation Type */

"Show Raw Names" = "Show Raw Names";

"Hide Raw Names" = "Hide Raw Names";

"INSTALLER" = "Installer";

"SOFTWAREUPDATE" = "Software Update";

"INVISIBLE" = "Invisible";

"Duplicate As Hierarchy" = "Duplicate As Hierarchy";

"Add Hierarchy" = "Add Hierarchy";

"Remove..." = "Remove…";

"Do you really want to remove the \"%@\" hierachy?" = "Do you really want to remove the \"%@\" hierachy?";

"This will also remove any dependency on this item for other items. This cannot be undone." = "This will also remove any dependency on this item for other items. This cannot be undone.";

"This will also remove any dependency on these items for other items. This cannot be undone." = "This will also remove any dependency on these items for other items. This cannot be undone.";

/* Project > Presentation > Installation Type > Inspector */

"Not Editable" = "Not Editable";

"Package" = "Package";

"1 package" = "1 package";

"%lu packages" = "%lu packages";

"Group of Choices" = "Group of Choices";

"No sub-choices" = "No sub-choices";

"1 sub-choice" = "1 sub-choice";

"%lu sub-choices" = "%lu sub-choices";

/* Project > Presentation > Installation Type > Inspector > Attributes */

"Title" = "Title";

"Description" = "Description";

"Click + to add a description localization.\nUse alt+return for line breaks." = "Click + to add a description localization.\nUse ⌥↩ for line breaks.";

"Always Enabled" = "Always Enabled";

"Always Disabled" = "Always Disabled";

"Dependent on Other Choices" = "Dependent on Other Choices";

"Required" = "Required";

"Selected" = "Selected";

"Unselected" = "Unselected";

/* Project > Presentation > Installation Type > Inspector > Dependencies Editor */

"Choice %@" = "Choice %@";

"Choice is enabled when:" = "Choice is enabled when:";

"Choice is " = "Choice is ";

"And" = "And";

"Or" = "Or";

"Is" = "Is";

"Is Not" = "Is Not";

"Enabled" = "Enabled";

"Selected" = "Selected";